"Cancel" = "Cancel";

"Enter your name please:\n\n\n" = "Enter your name please:\n\n\n";

"New High Score: %d" = "New High Score: %d";

"Save" = "Save";

"TapAnywhereToNewGame" = "Tap anywhere on screen to start new game.";

"TapAnywhereToContinue" = "Tap anywhere on screen to continue.";

"Highest score %d by %@" = "Highest score %d by %@";

"Congratulations" = "Congratulations";

"You finished the whole game" = "You finished the whole game";

"TutorialText" = "<h1>Welcome to Dr.Ape!</h1><li>You'll see few numbers</li><li>Try to remember their positions</li><li>Tap them in ascending order</li><li>If you'd get lost, shake to new game</li><br /><br /><i>Tap anywhere to continue...</i>";

"GameModeDescription" = "Play campaign to unlock new difficulty levels.";

"HighestScoreShare" = "Nice! I just scored %i playing #DrApe! Try it - http://bit.ly/DrApe";

"Difficulty0" = "Little Chimp";

"Difficulty1" = "Gorilla";

"Difficulty2" = "King Kong";

"Campaign" = "Campaign";

"Training" = "Training";